Repository: cyrinux/ichor
Catalog: ios/Ichor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, uk

source: Looked up
de: Nachgeschlagen
es: Consultados
fr: Examinés
it: Esaminati
uk: Перевірено

source: Backing live objects
de: Zu aktiven Objekten
es: Con objetos vivos
fr: Portant des objets vivants
it: Di oggetti attivi
uk: Належать живим об’єктам

source: Deleted data only
de: Nur gelöschte Daten
es: Solo datos eliminados
fr: Données supprimées seulement
it: Solo dati eliminati
uk: Лише видалені дані

source: Stale references
de: Veraltete Referenzen
es: Referencias obsoletas
fr: Références obsolètes
it: Riferimenti obsoleti
uk: Застарілі посилання

source: Reference counts off
de: Falsche Referenzzähler
es: Contadores de referencias incorrectos
fr: Compteurs de références faux
it: Conteggi dei riferimenti errati
uk: Хибні лічильники посилань

source: Unreferenced, retryable
de: Unreferenziert, wiederholbar
es: Sin referencias, reintentables
fr: Non référencés, à relancer
it: Non referenziati, ritentabili
uk: Без посилань, можна повторити

source: %lld failing
de: %lld fehlerhaft
es: %lld fallan
fr: %lld en échec
it: %lld in errore
uk: %lld з помилками

source: live
de: aktiv
es: vivo
fr: vivant
it: attivo
uk: живий

source: deleted
de: gelöscht
es: eliminado
fr: supprimé
it: eliminato
uk: видалений

source: %lld attempts
de: %lld Versuche
es: %lld intentos
fr: %lld tentatives
it: %lld tentativi
uk: спроб: %lld

source: next try in %@
de: nächster Versuch in %@
es: próximo intento en %@
fr: prochain essai dans %@
it: prossimo tentativo tra %@
uk: наступна спроба через %@

source: stale reference
de: veraltete Referenz
es: referencia obsoleta
fr: référence obsolète
it: riferimento obsoleto
uk: застаріле посилання

source: reference count off
de: falscher Referenzzähler
es: contador de referencias incorrecto
fr: compteur de références faux
it: conteggio dei riferimenti errato
uk: хибний лічильник посилань

source: Live object
de: Aktives Objekt
es: Objeto vivo
fr: Objet vivant
it: Oggetto attivo
uk: Живий об’єкт

source: Stale reference
de: Veraltete Referenz
es: Referencia obsoleta
fr: Référence obsolète
it: Riferimento obsoleto
uk: Застаріле посилання

source: Deleted data
de: Gelöschte Daten
es: Datos eliminados
fr: Données supprimées
it: Dati eliminati
uk: Видалені дані

source: Not looked up
de: Nicht nachgeschlagen
es: No consultado
fr: Non examiné
it: Non esaminato
uk: Не перевірено

source: Rebuilding %lld%%
de: Neuaufbau %lld %%
es: Reconstruyendo %lld %%
fr: Reconstruction %lld %%
it: Ricostruzione %lld%%
uk: Відновлення %lld%%

source: Backing up %lld%%
de: Sicherung %lld %%
es: Copia de seguridad %lld %%
fr: Sauvegarde %lld %%
it: Backup %lld%%
uk: Резервне копіювання %lld%%

source: Restoring %lld%%
de: Wiederherstellung %lld %%
es: Restaurando %lld %%
fr: Restauration %lld %%
it: Ripristino %lld%%
uk: Відновлення з копії %lld%%

source: Close to the snapshot limit
de: Nahe am Snapshot-Limit
es: Cerca del límite de instantáneas
fr: Proche de la limite de snapshots
it: Vicino al limite di snapshot
uk: Майже досягнуто ліміту знімків

source: Scheduling off
de: Planung aus
es: Programación desactivada
fr: Planification désactivée
it: Pianificazione disattivata
uk: Планування вимкнено

source: Backup of %@ started
de: Sicherung von %@ gestartet
es: Copia de seguridad de %@ iniciada
fr: Sauvegarde de %@ lancée
it: Backup di %@ avviato
uk: Резервне копіювання %@ запущено

source: Filesystem trim of %@ started
de: Trim des Dateisystems von %@ gestartet
es: Trim del sistema de archivos de %@ iniciado
fr: Trim du système de fichiers de %@ lancé
it: Trim del filesystem di %@ avviato
uk: Trim файлової системи %@ запущено

source: Replicas of %@ set to %lld
de: Replikate von %@ auf %lld gesetzt
es: Réplicas de %@ fijadas en %lld
fr: Répliques de %@ fixées à %lld
it: Repliche di %@ impostate a %lld
uk: Кількість реплік %@: %lld

source: %@ accepts new replicas again
de: %@ nimmt wieder neue Replikate an
es: %@ vuelve a aceptar réplicas
fr: %@ accepte de nouveau des répliques
it: %@ accetta di nuovo nuove repliche
uk: %@ знову приймає нові репліки

source: %@ takes no new replicas
de: %@ nimmt keine neuen Replikate mehr an
es: %@ ya no acepta réplicas nuevas
fr: %@ n’accepte plus de nouvelles répliques
it: %@ non accetta più nuove repliche
uk: %@ більше не приймає нових реплік

source: Moving the replicas off %@
de: Replikate werden von %@ wegverschoben
es: Moviendo las réplicas fuera de %@
fr: Déplacement des répliques hors de %@
it: Spostamento delle repliche fuori da %@
uk: Репліки переносяться з %@

source: Eviction of %@ cancelled
de: Räumung von %@ abgebrochen
es: Evacuación de %@ cancelada
fr: Évacuation de %@ annulée
it: Evacuazione di %@ annullata
uk: Евакуацію з %@ скасовано

source: Back up now
de: Jetzt sichern
es: Copia de seguridad ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
uk: Створити резервну копію

source: Trim filesystem
de: Dateisystem trimmen
es: Trim del sistema de archivos
fr: Trim du système de fichiers
it: Trim del filesystem
uk: Trim файлової системи

source: Replica count…
de: Anzahl der Replikate…
es: Número de réplicas…
fr: Nombre de répliques…
it: Numero di repliche…
uk: Кількість реплік…

source: Replica count
de: Anzahl der Replikate
es: Número de réplicas
fr: Nombre de répliques
it: Numero di repliche
uk: Кількість реплік

source: Replicas
de: Replikate
es: Réplicas
fr: Répliques
it: Repliche
uk: Репліки

source: Turn scheduling on
de: Planung einschalten
es: Activar la programación
fr: Activer la planification
it: Attiva la pianificazione
uk: Увімкнути планування

source: Turn scheduling off
de: Planung ausschalten
es: Desactivar la programación
fr: Désactiver la planification
it: Disattiva la pianificazione
uk: Вимкнути планування

source: Evict replicas…
de: Replikate räumen…
es: Evacuar las réplicas…
fr: Évacuer les répliques…
it: Evacua le repliche…
uk: Евакуювати репліки…

source: Evict replicas
de: Replikate räumen
es: Evacuar las réplicas
fr: Évacuer les répliques
it: Evacua le repliche
uk: Евакуювати репліки

source: Cancel eviction
de: Räumung abbrechen
es: Cancelar la evacuación
fr: Annuler l’évacuation
it: Annulla l’evacuazione
uk: Скасувати евакуацію

source: Evict the replicas of %@?
de: Replikate von %@ räumen?
es: ¿Evacuar las réplicas de %@?
fr: Évacuer les répliques de %@ ?
it: Evacuare le repliche di %@?
uk: Евакуювати репліки з %@?

source: Longhorn copies every replica on %@ to other nodes, then removes them. Scheduling stays off until you turn it back on.
de: Longhorn kopiert jedes Replikat auf %@ auf andere Nodes und entfernt sie dann. Die Planung bleibt aus, bis du sie wieder einschaltest.
es: Longhorn copia cada réplica de %@ a otros nodos y luego las elimina. La programación queda desactivada hasta que la vuelvas a activar.
fr: Longhorn copie chaque réplique de %@ sur d’autres nœuds, puis les supprime. La planification reste désactivée jusqu’à ce que vous la réactiviez.
it: Longhorn copia ogni replica di %@ su altri nodi, poi le rimuove. La pianificazione resta disattivata finché non la riattivi.
uk: Longhorn копіює кожну репліку з %@ на інші вузли, а потім видаляє їх. Планування залишається вимкненим, доки ви його знову не увімкнете.

source: Replicas now: %lld wanted, %lld healthy.
de: Replikate derzeit: %lld gewünscht, %lld gesund.
es: Réplicas ahora: %lld deseadas, %lld sanas.
fr: Répliques actuelles : %lld voulues, %lld saines.
it: Repliche ora: %lld richieste, %lld integre.
uk: Зараз реплік: потрібно %lld, справних %lld.

source: Longhorn builds the new replicas from a healthy one: disk and network IO while it copies.
de: Longhorn baut die neuen Replikate aus einem gesunden auf: Festplatten- und Netzwerk-IO während des Kopierens.
es: Longhorn crea las réplicas nuevas a partir de una sana: E/S de disco y red mientras copia.
fr: Longhorn construit les nouvelles répliques à partir d’une réplique saine : E/S disque et réseau pendant la copie.
it: Longhorn crea le nuove repliche da una integra: I/O su disco e rete durante la copia.
uk: Longhorn створює нові репліки зі справної: навантаження на диск і мережу під час копіювання.

source: Longhorn removes the extra replicas: fewer copies survive a node or disk failure.
de: Longhorn entfernt die überzähligen Replikate: weniger Kopien überstehen einen Node- oder Festplattenausfall.
es: Longhorn elimina las réplicas sobrantes: menos copias sobreviven a un fallo de nodo o de disco.
fr: Longhorn supprime les répliques en trop : moins de copies survivent à la panne d’un nœud ou d’un disque.
it: Longhorn rimuove le repliche in eccesso: meno copie sopravvivono a un guasto di nodo o disco.
uk: Longhorn видаляє зайві репліки: менше копій переживе збій вузла чи диска.

source: With a single replica, losing its node or disk loses the data.
de: Mit nur einem Replikat gehen beim Verlust seines Nodes oder seiner Festplatte die Daten verloren.
es: Con una sola réplica, perder su nodo o su disco supone perder los datos.
fr: Avec une seule réplique, perdre son nœud ou son disque fait perdre les données.
it: Con una sola replica, perdere il suo nodo o disco significa perdere i dati.
uk: З однією реплікою втрата її вузла чи диска означає втрату даних.

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
uk: Застосувати

source: Could not change %@: %@
de: %@ konnte nicht geändert werden: %@
es: No se pudo cambiar %@: %@
fr: Impossible de modifier %@ : %@
it: Impossibile modificare %@: %@
uk: Не вдалося змінити %@: %@

source: Evicting · %lld replicas left
de: Räumung · noch %lld Replikate
es: Evacuando · quedan %lld réplicas
fr: Évacuation · %lld répliques restantes
it: Evacuazione · restano %lld repliche
uk: Евакуація · залишилося %lld репліки

source: Add an egress rule allowing %@ on %@ to one of these policies
de: Füge einer dieser Richtlinien eine Egress-Regel hinzu, die %@ auf %@ erlaubt
es: Añade a una de estas políticas una regla de salida que permita %@ en %@
fr: Ajoutez à l’une de ces politiques une règle egress autorisant %@ sur %@
it: Aggiungi a una di queste policy una regola egress che consenta %@ su %@
uk: Додайте до однієї з цих політик правило egress, що дозволяє %@ на %@

source: Add an egress rule allowing %@ to one of these policies
de: Füge einer dieser Richtlinien eine Egress-Regel hinzu, die %@ erlaubt
es: Añade a una de estas políticas una regla de salida que permita %@
fr: Ajoutez à l’une de ces politiques une règle egress autorisant %@
it: Aggiungi a una di queste policy una regola egress che consenta %@
uk: Додайте до однієї з цих політик правило egress, що дозволяє %@

source: Add an ingress rule allowing %@ on %@ to one of these policies
de: Füge einer dieser Richtlinien eine Ingress-Regel hinzu, die %@ auf %@ erlaubt
es: Añade a una de estas políticas una regla de entrada que permita %@ en %@
fr: Ajoutez à l’une de ces politiques une règle ingress autorisant %@ sur %@
it: Aggiungi a una di queste policy una regola ingress che consenta %@ su %@
uk: Додайте до однієї з цих політик правило ingress, що дозволяє %@ на %@

source: Add an ingress rule allowing %@ to one of these policies
de: Füge einer dieser Richtlinien eine Ingress-Regel hinzu, die %@ erlaubt
es: Añade a una de estas políticas una regla de entrada que permita %@
fr: Ajoutez à l’une de ces politiques une règle ingress autorisant %@
it: Aggiungi a una di queste policy una regola ingress che consenta %@
uk: Додайте до однієї з цих політик правило ingress, що дозволяє %@

source: A deny rule wins over any allow rule: narrow or remove it in these policies
de: Eine Deny-Regel hat Vorrang vor jeder Allow-Regel: schränke sie in diesen Richtlinien ein oder entferne sie
es: Una regla de denegación prevalece sobre cualquier regla de permiso: restríngela o elimínala en estas políticas
fr: Une règle de refus l’emporte sur toute règle d’autorisation : restreignez-la ou supprimez-la dans ces politiques
it: Una regola di blocco prevale su qualsiasi regola di permesso: restringila o rimuovila in queste policy
uk: Правило заборони переважає будь-яке правило дозволу: звузьте або видаліть його в цих політиках

source: All flows
de: Alle Flows
es: Todos los flujos
fr: Tous les flux
it: Tutti i flussi
uk: Усі потоки

source: All nodes
de: Alle Nodes
es: Todos los nodos
fr: Tous les nœuds
it: Tutti i nodi
uk: Усі вузли

source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
uk: Дозволити

source: All pods
de: Alle Pods
es: Todos los pods
fr: Tous les pods
it: Tutti i pod
uk: Усі поди

source: All pods of the cluster
de: Alle Pods des Clusters
es: Todos los pods del clúster
fr: Tous les pods du cluster
it: Tutti i pod del cluster
uk: Усі поди кластера

source: and %lld more
de: und %lld weitere
es: y %lld más
fr: et %lld de plus
it: e altri %lld
uk: і ще %lld

source: An explicit deny rule matched
de: Eine explizite Deny-Regel hat gegriffen
es: Coincidió una regla de denegación explícita
fr: Une règle de refus explicite s’applique
it: È scattata una regola di blocco esplicita
uk: Спрацювало явне правило заборони

source: An isolated pod only accepts (ingress) or sends (egress) what a policy allows.
de: Ein isolierter Pod nimmt nur an (Ingress) bzw. sendet nur (Egress), was eine Richtlinie erlaubt.
es: Un pod aislado solo acepta (entrada) o envía (salida) lo que una política permite.
fr: Un pod isolé n’accepte (ingress) ou n’envoie (egress) que ce qu’une politique autorise.
it: Un pod isolato accetta (ingress) o invia (egress) solo ciò che una policy consente.
uk: Ізольований под приймає (ingress) або надсилає (egress) лише те, що дозволяє політика.

source: Anyone
de: Beliebig
es: Cualquiera
fr: N’importe qui
it: Chiunque
uk: Будь-хто

source: Any port
de: Jeder Port
es: Cualquier puerto
fr: Tout port
it: Qualsiasi porta
uk: Будь-який порт

source: Applies to
de: Gilt für
es: Se aplica a
fr: S’applique à
it: Si applica a
uk: Застосовується до

source: Cilium runs without Hubble, which records the flows. Set hubble.enabled=true in Cilium’s Helm values (enable-hubble in the cilium-config ConfigMap), then open this screen again.
de: Cilium läuft ohne Hubble, das die Flows aufzeichnet. Setze hubble.enabled=true in den Helm-Werten von Cilium (enable-hubble in der ConfigMap cilium-config) und öffne diesen Bildschirm erneut.
es: Cilium funciona sin Hubble, que registra los flujos. Define hubble.enabled=true en los valores de Helm de Cilium (enable-hubble en el ConfigMap cilium-config) y vuelve a abrir esta pantalla.
fr: Cilium tourne sans Hubble, qui enregistre les flux. Définissez hubble.enabled=true dans les valeurs Helm de Cilium (enable-hubble dans la ConfigMap cilium-config), puis rouvrez cet écran.
it: Cilium gira senza Hubble, che registra i flussi. Imposta hubble.enabled=true nei valori Helm di Cilium (enable-hubble nella ConfigMap cilium-config), poi riapri questa schermata.
uk: Cilium працює без Hubble, який записує потоки. Задайте hubble.enabled=true у значеннях Helm для Cilium (enable-hubble у ConfigMap cilium-config), потім знову відкрийте цей екран.

source: Cluster-wide
de: Clusterweit
es: En todo el clúster
fr: Tout le cluster
it: Intero cluster
uk: Увесь кластер

source: Connecting
de: Verbinde
es: Conectando
fr: Connexion
it: Connessione
uk: Підключення

source: Connecting to the Cilium agents…
de: Verbinde mit den Cilium-Agents…
es: Conectando con los agentes de Cilium…
fr: Connexion aux agents Cilium…
it: Connessione agli agent Cilium…
uk: Підключення до агентів Cilium…

source: Copy sample flow as JSON
de: Beispiel-Flow als JSON kopieren
es: Copiar un flujo de ejemplo como JSON
fr: Copier un flux d’exemple en JSON
it: Copia un flusso di esempio come JSON
uk: Скопіювати приклад потоку як JSON

source: Denied by
de: Abgelehnt durch
es: Denegado por
fr: Refusé par
it: Bloccato da
uk: Заборонено

source: Deny
de: Ablehnen
es: Denegar
fr: Refuser
it: Blocca
uk: Заборонити

source: Deny all: no traffic is allowed
de: Alles ablehnen: kein Traffic erlaubt
es: Denegar todo: no se permite ningún tráfico
fr: Tout refuser : aucun trafic n’est autorisé
it: Blocca tutto: nessun traffico è consentito
uk: Заборонити все: жоден трафік не дозволено

source: DNS names
de: DNS-Namen
es: Nombres DNS
fr: Noms DNS
it: Nomi DNS
uk: DNS-імена

source: Dropped
de: Verworfen
es: Descartado
fr: Rejeté
it: Scartato
uk: Відкинуто

source: Drops are not matched to policies: %@
de: Verworfene Flows werden keinen Richtlinien zugeordnet: %@
es: Los descartes no se asocian a políticas: %@
fr: Les rejets ne sont pas rattachés aux politiques : %@
it: Gli scarti non sono associati alle policy: %@
uk: Відкинуті потоки не зіставлено з політиками: %@

source: Drops (%lld)
de: Verworfen (%lld)
es: Descartes (%lld)
fr: Rejets (%lld)
it: Scarti (%lld)
uk: Відкинуті (%lld)

source: Drops only
de: Nur verworfene
es: Solo descartes
fr: Rejets seulement
it: Solo scarti
uk: Лише відкинуті

source: Explicit deny rules: they win over any allow rule.
de: Explizite Deny-Regeln: Sie haben Vorrang vor jeder Allow-Regel.
es: Reglas de denegación explícitas: prevalecen sobre cualquier regla de permiso.
fr: Règles de refus explicites : elles l’emportent sur toute règle d’autorisation.
it: Regole di blocco esplicite: prevalgono su qualsiasi regola di permesso.
uk: Явні правила заборони: вони переважають будь-яке правило дозволу.

source: Forwarded
de: Weitergeleitet
es: Reenviado
fr: Transmis
it: Inoltrato
uk: Переслано

source: From
de: Von
es: Desde
fr: Depuis
it: Da
uk: Від

source: History only goes back as far as the agents still keep.
de: Der Verlauf reicht nur so weit zurück, wie die Agents noch speichern.
es: El historial solo llega hasta lo que los agentes aún conservan.
fr: L’historique ne remonte qu’à ce que les agents conservent encore.
it: La cronologia arriva solo fin dove gli agent conservano ancora.
uk: Історія сягає лише так далеко, як агенти ще зберігають.

source: History only goes back as far as the agents still keep: up to %lld flows per node.
de: Der Verlauf reicht nur so weit zurück, wie die Agents noch speichern: bis zu %lld Flows pro Node.
es: El historial solo llega hasta lo que los agentes aún conservan: hasta %lld flujos por nodo.
fr: L’historique ne remonte qu’à ce que les agents conservent encore : jusqu’à %lld flux par nœud.
it: La cronologia arriva solo fin dove gli agent conservano ancora: fino a %lld flussi per nodo.
uk: Історія сягає лише так далеко, як агенти ще зберігають: до %lld потоків на вузол.

source: Hubble is disabled
de: Hubble ist deaktiviert
es: Hubble está desactivado
fr: Hubble est désactivé
it: Hubble è disattivato
uk: Hubble вимкнено

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
uk: IP-адреса

source: Isolated by
de: Isoliert durch
es: Aislado por
fr: Isolé par
it: Isolato da
uk: Ізольовано

source: Isolated: only the rules below are allowed
de: Isoliert: nur die Regeln unten sind erlaubt
es: Aislado: solo se permiten las reglas de abajo
fr: Isolé : seules les règles ci-dessous sont autorisées
it: Isolato: sono consentite solo le regole qui sotto
uk: Ізольовано: дозволено лише правила нижче

source: Isolation by namespace
de: Isolation pro Namespace
es: Aislamiento por namespace
fr: Isolation par namespace
it: Isolamento per namespace
uk: Ізоляція за просторами імен

source: Live flows of this pod
de: Live-Flows dieses Pods
es: Flujos en vivo de este pod
fr: Flux en direct de ce pod
it: Flussi live di questo pod
uk: Потоки цього пода наживо

source: Mutual authentication is required and did not happen
de: Gegenseitige Authentifizierung ist nötig und fand nicht statt
es: Se requiere autenticación mutua y no se produjo
fr: L’authentification mutuelle est requise et n’a pas eu lieu
it: L’autenticazione reciproca è richiesta e non è avvenuta
uk: Потрібна взаємна автентифікація, але її не відбулося

source: Name, selector or namespace
de: Name, Selektor oder Namespace
es: Nombre, selector o namespace
fr: Nom, sélecteur ou namespace
it: Nome, selettore o namespace
uk: Назва, селектор або простір імен

source: Network policies
de: Netzwerkrichtlinien
es: Políticas de red
fr: Politiques réseau
it: Policy di rete
uk: Мережеві політики

source: No drops so far.
de: Bisher nichts verworfen.
es: Ningún descarte por ahora.
fr: Aucun rejet pour l’instant.
it: Nessuno scarto finora.
uk: Поки що нічого не відкинуто.

source: No flows so far.
de: Bisher keine Flows.
es: Ningún flujo por ahora.
fr: Aucun flux pour l’instant.
it: Nessun flusso finora.
uk: Поки що немає потоків.

source: No network policies
de: Keine Netzwerkrichtlinien
es: Sin políticas de red
fr: Aucune politique réseau
it: Nessuna policy di rete
uk: Немає мережевих політик

source: No pod matches it now.
de: Derzeit passt kein Pod.
es: Ningún pod coincide ahora.
fr: Aucun pod ne correspond pour l’instant.
it: Al momento nessun pod corrisponde.
uk: Зараз жоден под не відповідає.

source: No policy allows this traffic
de: Keine Richtlinie erlaubt diesen Traffic
es: Ninguna política permite este tráfico
fr: Aucune politique n’autorise ce trafic
it: Nessuna policy consente questo traffico
uk: Жодна політика не дозволяє цей трафік

source: No reason given
de: Kein Grund angegeben
es: Sin motivo indicado
fr: Aucune raison donnée
it: Nessun motivo indicato
uk: Причину не вказано

source: Not isolated by this policy: its rules add to other policies
de: Nicht durch diese Richtlinie isoliert: ihre Regeln ergänzen andere Richtlinien
es: No aislado por esta política: sus reglas se suman a otras políticas
fr: Pas isolé par cette politique : ses règles s’ajoutent à celles des autres
it: Non isolato da questa policy: le sue regole si aggiungono ad altre policy
uk: Ця політика не ізолює: її правила доповнюють інші політики

source: Not restricted
de: Nicht eingeschränkt
es: Sin restricciones
fr: Non restreint
it: Non limitato
uk: Без обмежень

source: On
de: Auf
es: En
fr: Sur
it: Su
uk: На

source: %@ in any namespace
de: %@ in jedem Namespace
es: %@ en cualquier namespace
fr: %@ dans n’importe quel namespace
it: %@ in qualsiasi namespace
uk: %@ у будь-якому просторі імен

source: %@ is no longer in the cluster
de: %@ ist nicht mehr im Cluster
es: %@ ya no está en el clúster
fr: %@ n’est plus dans le cluster
it: %@ non è più nel cluster
uk: %@ більше немає в кластері

source: %lld policies
de: %lld Richtlinien
es: %lld políticas
fr: %lld politiques
it: %lld policy
uk: %lld політики

source: Reserved identity
de: Reservierte Identität
es: Identidad reservada
fr: Identité réservée
it: Identità riservata
uk: Зарезервована ідентичність

source: Security identity
de: Sicherheitsidentität
es: Identidad de seguridad
fr: Identité de sécurité
it: Identità di sicurezza
uk: Ідентичність безпеки

source: Seen
de: Gesehen
es: Vistos
fr: Vus
it: Visti
uk: Побачено

source: Selected pods (%lld)
de: Ausgewählte Pods (%lld)
es: Pods seleccionados (%lld)
fr: Pods sélectionnés (%lld)
it: Pod selezionati (%lld)
uk: Вибрані поди (%lld)

source: Show the whole namespace
de: Ganzen Namespace anzeigen
es: Mostrar todo el namespace
fr: Afficher tout le namespace
it: Mostra l’intero namespace
uk: Показати весь простір імен

source: Stale or unroutable IP address
de: Veraltete oder nicht routbare IP-Adresse
es: Dirección IP obsoleta o no enrutable
fr: Adresse IP périmée ou non routable
it: Indirizzo IP obsoleto o non instradabile
uk: Застаріла або немаршрутизована IP-адреса

source: The connection tracking table is full
de: Die Connection-Tracking-Tabelle ist voll
es: La tabla de seguimiento de conexiones está llena
fr: La table de suivi des connexions est pleine
it: La tabella di tracciamento delle connessioni è piena
uk: Таблиця відстеження з’єднань заповнена
